Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Talk with your agent using voice.
ar: تحدث مع وكيلك باستخدام صوتك.
de: Per Sprache mit Ihrem Agenten sprechen.
es: Habla con tu agente mediante la voz.
fa: گفت‌وگوی صوتی با عامل شما.
fr: Parlez avec votre agent à l’aide de votre voix.
hi: आवाज़ का उपयोग करके अपने एजेंट से बात करें।
id: Bicara dengan agen Anda menggunakan suara.
it: Parla con il tuo agente usando la voce.
ja_jp: 音声を使ってエージェントと会話します。
ko: 음성으로 에이전트와 대화합니다.
nl: Praat met je agent via spraak.
pl: Rozmawianie z agentem za pomocą głosu.
pt_br: Converse com seu agente usando a voz.
ru: Общение с вашим агентом с помощью голоса.
sv: Prata med din agent med hjälp av rösten.
th: พูดคุยกับเอเจนต์ของคุณโดยใช้เสียง
tr: Agentinizle sesli olarak konuşun.
uk: Спілкування з вашим агентом за допомогою голосу.
vi: Trò chuyện với tác nhân của bạn bằng giọng nói.
zh_cn: 使用语音与智能体交谈。
zh_tw: 使用語音與您的代理程式交談。

source: Tap the message pill below to start from your watch.
ar: اضغط على فقاعة الرسالة أدناه للبدء من ساعتك.
de: Tippe unten auf die Nachrichten-Schaltfläche, um von deiner Watch aus zu starten.
es: Toca la píldora de mensaje de abajo para empezar desde tu reloj.
fa: برای شروع از ساعت خود، روی کپسول پیام زیر بزنید.
fr: Touchez la pastille de message ci-dessous pour commencer depuis votre montre.
hi: अपनी वॉच से शुरू करने के लिए नीचे दिए गए संदेश पिल पर टैप करें।
id: Ketuk pil pesan di bawah untuk memulai dari jam tangan Anda.
it: Tocca il pulsante del messaggio qui sotto per iniziare dall'orologio.
ja_jp: 下のメッセージピルをタップして、ウォッチから開始してください。
ko: 워치에서 시작하려면 아래 메시지 알약을 탭하세요.
nl: Tik op de berichtknop hieronder om vanaf je watch te beginnen.
pl: Stuknij dymek wiadomości poniżej, aby rozpocząć z zegarka.
pt_br: Toque na pílula de mensagem abaixo para começar pelo seu relógio.
ru: Коснитесь кнопки сообщения ниже, чтобы начать с часов.
sv: Tryck på meddelandeknappen nedan för att börja från klockan.
th: แตะปุ่มข้อความด้านล่างเพื่อเริ่มจากนาฬิกาของคุณ
tr: Saatinizden başlamak için aşağıdaki mesaj kapsülüne dokunun.
uk: Торкніться значка повідомлення нижче, щоб почати з годинника.
vi: Chạm vào nút tin nhắn bên dưới để bắt đầu từ đồng hồ của bạn.
zh_cn: 轻点下方的消息胶囊，即可从你的手表开始。
zh_tw: 點一下下方的訊息膠囊，即可從你的手錶開始。

source: Task
ar: مهمة
de: Aufgabe
es: Tarea
fa: وظیفه
fr: Tâche
hi: कार्य
id: Tugas
it: Attività
ja_jp: タスク
ko: 작업
nl: Taak
pl: Zadanie
pt_br: Tarefa
ru: Задача
sv: Uppgift
th: งาน
tr: Görev
uk: Завдання
vi: Tác vụ
zh_cn: 任务
zh_tw: 任務

source: Task Details
ar: تفاصيل المهمة
de: Aufgabendetails
es: Detalles de la tarea
fa: جزئیات وظیفه
fr: Détails de la tâche
hi: कार्य का विवरण
id: Detail Tugas
it: Dettagli attività
ja_jp: タスクの詳細
ko: 작업 세부 정보
nl: Taakdetails
pl: Szczegóły zadania
pt_br: Detalhes da tarefa
ru: Сведения о задаче
sv: Uppgiftsinformation
th: รายละเอียดงาน
tr: Görev Ayrıntıları
uk: Відомості про завдання
vi: Chi tiết tác vụ
zh_cn: 任务详情
zh_tw: 任務詳細資料

source: Tasks for this agent will appear here.
ar: ستظهر هنا مهام هذا الوكيل.
de: Aufgaben für diesen Agenten werden hier angezeigt.
es: Las tareas de este agente aparecerán aquí.
fa: وظایف این عامل در اینجا نمایش داده می‌شوند.
fr: Les tâches de cet agent apparaîtront ici.
hi: इस एजेंट के कार्य यहाँ दिखाई देंगे।
id: Tugas untuk agen ini akan muncul di sini.
it: Le attività di questo agente verranno visualizzate qui.
ja_jp: このエージェントのタスクがここに表示されます。
ko: 이 에이전트의 작업이 여기에 표시됩니다.
nl: Taken voor deze agent worden hier weergegeven.
pl: Tutaj pojawią się zadania tego agenta.
pt_br: As tarefas deste agente aparecerão aqui.
ru: Здесь появятся задачи этого агента.
sv: Uppgifter för den här agenten visas här.
th: งานสำหรับเอเจนต์นี้จะปรากฏที่นี่
tr: Bu ajana ait görevler burada görünecek.
uk: Тут з’являться завдання для цього агента.
vi: Các tác vụ của tác nhân này sẽ xuất hiện tại đây.
zh_cn: 此代理的任务将显示在此处。
zh_tw: 此代理程式的任務會顯示在這裡。

source: Technical details
ar: التفاصيل التقنية
de: Technische Details
es: Detalles técnicos
fa: جزئیات فنی
fr: Détails techniques
hi: तकनीकी विवरण
id: Detail teknis
it: Dettagli tecnici
ja_jp: 技術的な詳細
ko: 기술 세부 정보
nl: Technische details
pl: Szczegóły techniczne
pt_br: Detalhes técnicos
ru: Технические сведения
sv: Teknisk information
th: รายละเอียดทางเทคนิค
tr: Teknik ayrıntılar
uk: Технічні відомості
vi: Chi tiết kỹ thuật
zh_cn: 技术详情
zh_tw: 技術詳細資料

source: Telegram chat
ar: دردشة Telegram
es: Chat de Telegram
fa: گفت‌وگوی Telegram
fr: Chat Telegram
hi: Telegram चैट
id: Obrolan Telegram
it: Chat Telegram
ja_jp: Telegramチャット
ko: Telegram 채팅
pl: Czat Telegram
pt_br: Chat do Telegram
ru: Чат Telegram
sv: Telegram-chatt
th: แชท Telegram
tr: Telegram sohbeti
uk: Чат Telegram
vi: Cuộc trò chuyện Telegram
zh_cn: Telegram 聊天
zh_tw: Telegram 聊天

source: Terminal
ar: الطرفية
fa: ترمینال
hi: टर्मिनल
it: Terminale
ja_jp: ターミナル
ko: 터미널
ru: Терминал
th: เทอร์มินัล
uk: Термінал
zh_cn: 终端
zh_tw: 終端機

source: Terminal needs a connected gateway
ar: تحتاج الطرفية إلى Gateway متصل
de: Terminal benötigt eine verbundene Gateway
es: Terminal necesita un Gateway conectado
fa: ترمینال به یک Gateway متصل نیاز دارد
fr: Le terminal nécessite un Gateway connecté
hi: टर्मिनल के लिए कनेक्टेड Gateway आवश्यक है
id: Terminal memerlukan Gateway yang terhubung
it: Il terminale richiede un Gateway connesso
ja_jp: ターミナルには接続済みの Gateway が必要です
ko: 터미널에는 연결된 gateway가 필요합니다
nl: Terminal heeft een verbonden Gateway nodig
pl: Terminal wymaga połączonego Gateway
pt_br: O Terminal precisa de um Gateway conectado
ru: Для терминала требуется подключенный Gateway
sv: Terminalen behöver en ansluten Gateway
th: เทอร์มินัลต้องมี Gateway ที่เชื่อมต่ออยู่
tr: Terminal için bağlı bir Gateway gerekir
uk: Для термінала потрібен підключений Gateway
vi: Terminal cần một Gateway đã kết nối
zh_cn: 终端需要已连接的 Gateway
zh_tw: 終端機需要已連線的 Gateway

source: The Gateway accepted the latest revision.
ar: قبل Gateway أحدث إصدار.
de: Das Gateway hat die neueste Revision akzeptiert.
es: El Gateway aceptó la revisión más reciente.
fa: Gateway آخرین نسخه را پذیرفت.
fr: Le Gateway a accepté la dernière révision.
hi: Gateway ने नवीनतम संशोधन स्वीकार कर लिया।
id: Gateway menerima revisi terbaru.
it: Il Gateway ha accettato la revisione più recente.
ja_jp: Gatewayが最新のリビジョンを受け入れました。
ko: Gateway가 최신 리비전을 수락했습니다.
nl: De Gateway heeft de nieuwste revisie geaccepteerd.
pl: Gateway zaakceptował najnowszą wersję.
pt_br: O Gateway aceitou a revisão mais recente.
ru: Gateway принял последнюю версию.
sv: Gateway godkände den senaste versionen.
th: Gateway ยอมรับการแก้ไขล่าสุดแล้ว
tr: Gateway en son revizyonu kabul etti.
uk: Gateway прийняв останню версію.
vi: Gateway đã chấp nhận phiên bản mới nhất.
zh_cn: Gateway 已接受最新修订版本。
zh_tw: Gateway 已接受最新的修訂版本。

source: The Gateway can change this command path but cannot clear it.
ar: يمكن لـ Gateway تغيير مسار هذا الأمر، ولكن لا يمكنه مسحه.
de: Das Gateway kann diesen Befehlspfad ändern, aber nicht löschen.
es: El Gateway puede cambiar la ruta de este comando, pero no puede borrarla.
fa: Gateway می‌تواند مسیر این فرمان را تغییر دهد، اما نمی‌تواند آن را پاک کند.
fr: Le Gateway peut modifier le chemin de cette commande, mais ne peut pas l’effacer.
hi: Gateway इस कमांड पाथ को बदल सकता है, लेकिन इसे खाली नहीं कर सकता।
id: Gateway dapat mengubah jalur perintah ini, tetapi tidak dapat mengosongkannya.
it: Il Gateway può modificare il percorso di questo comando, ma non può cancellarlo.
ja_jp: Gatewayはこのコマンドパスを変更できますが、クリアすることはできません。
ko: Gateway에서 이 명령 경로를 변경할 수 있지만 지울 수는 없습니다.
nl: De Gateway kan dit opdrachtpad wijzigen, maar niet wissen.
pl: Gateway może zmienić tę ścieżkę polecenia, ale nie może jej wyczyścić.
pt_br: O Gateway pode alterar o caminho deste comando, mas não pode removê-lo.
ru: Gateway может изменить путь к этой команде, но не может удалить его.
sv: Gateway kan ändra den här kommandosökvägen men kan inte rensa den.
th: Gateway สามารถเปลี่ยนพาธของคำสั่งนี้ได้ แต่ไม่สามารถล้างค่าได้
tr: Gateway bu komut yolunu değiştirebilir ancak temizleyemez.
uk: Gateway може змінити шлях цієї команди, але не може очистити його.
vi: Gateway có thể thay đổi đường dẫn lệnh này nhưng không thể xóa.
zh_cn: Gateway 可以更改此命令路径，但不能将其清空。
zh_tw: Gateway 可以變更此命令路徑，但無法將其清除。

source: The Gateway changed after the request was sent. Check current state before retrying.
ar: تغيّر Gateway بعد إرسال الطلب. تحقّق من الحالة الحالية قبل إعادة المحاولة.
de: Das Gateway wurde nach dem Senden der Anfrage geändert. Prüfen Sie den aktuellen Status, bevor Sie es erneut versuchen.
es: El Gateway cambió después de enviar la solicitud. Comprueba el estado actual antes de volver a intentarlo.
fa: Gateway پس از ارسال درخواست تغییر کرد. پیش از تلاش مجدد، وضعیت فعلی را بررسی کنید.
fr: Le Gateway a changé après l’envoi de la requête. Vérifiez l’état actuel avant de réessayer.
hi: अनुरोध भेजे जाने के बाद Gateway बदल गया। फिर से प्रयास करने से पहले वर्तमान स्थिति जाँचें।
id: Gateway berubah setelah permintaan dikirim. Periksa status saat ini sebelum mencoba lagi.
it: Il Gateway è cambiato dopo l'invio della richiesta. Verifica lo stato attuale prima di riprovare.
ja_jp: リクエストの送信後にGatewayが変更されました。再試行する前に現在の状態を確認してください。
ko: 요청을 보낸 후 Gateway가 변경되었습니다. 다시 시도하기 전에 현재 상태를 확인하세요.
nl: De Gateway is gewijzigd nadat het verzoek is verzonden. Controleer de huidige status voordat u het opnieuw probeert.
pl: Gateway uległ zmianie po wysłaniu żądania. Przed ponowną próbą sprawdź bieżący stan.
pt_br: O Gateway foi alterado após o envio da solicitação. Verifique o estado atual antes de tentar novamente.
ru: Gateway изменился после отправки запроса. Перед повторной попыткой проверьте текущее состояние.
sv: Gateway ändrades efter att begäran skickades. Kontrollera aktuell status innan du försöker igen.
th: Gateway มีการเปลี่ยนแปลงหลังจากส่งคำขอ โปรดตรวจสอบสถานะปัจจุบันก่อนลองอีกครั้ง
tr: İstek gönderildikten sonra Gateway değişti. Yeniden denemeden önce mevcut durumu kontrol edin.
uk: Gateway змінився після надсилання запиту. Перевірте поточний стан, перш ніж повторити спробу.
vi: Gateway đã thay đổi sau khi yêu cầu được gửi. Hãy kiểm tra trạng thái hiện tại trước khi thử lại.
zh_cn: 请求发送后 Gateway 已更改。重试前请检查当前状态。
zh_tw: 要求送出後 Gateway 已變更。重試前請檢查目前狀態。

source: The Gateway did not start this automation.
ar: لم يبدأ Gateway هذه الأتمتة.
de: Das Gateway hat diese Automatisierung nicht gestartet.
es: El Gateway no inició esta automatización.
fa: Gateway این خودکارسازی را آغاز نکرد.
fr: Le Gateway n’a pas démarré cette automatisation.
hi: Gateway ने यह ऑटोमेशन शुरू नहीं किया।
id: Gateway tidak memulai otomatisasi ini.
it: Il Gateway non ha avviato questa automazione.
ja_jp: Gateway はこの自動化を開始しませんでした。
ko: Gateway가 이 자동화를 시작하지 않았습니다.
nl: De Gateway heeft deze automatisering niet gestart.
pl: Gateway nie uruchomił tej automatyzacji.
pt_br: O Gateway não iniciou esta automação.
ru: Gateway не запустил эту автоматизацию.
sv: Gateway startade inte den här automatiseringen.
th: Gateway ไม่ได้เริ่มการทำงานอัตโนมัตินี้
tr: Gateway bu otomasyonu başlatmadı.
uk: Gateway не запустив цю автоматизацію.
vi: Gateway không khởi chạy tác vụ tự động hóa này.
zh_cn: Gateway 未启动此自动化。
zh_tw: Gateway 未啟動此自動化。

source: The Gateway evaluated a different ClawHub release. Review the skill again before installing.
ar: قيّم Gateway إصدارًا مختلفًا من ClawHub. راجع Skill مرة أخرى قبل التثبيت.
de: Das Gateway hat eine andere ClawHub-Version geprüft. Prüfen Sie den Skill vor der Installation erneut.
es: El Gateway evaluó una versión diferente de ClawHub. Revisa de nuevo la Skill antes de instalarla.
fa: Gateway نسخه دیگری از ClawHub را ارزیابی کرده است. پیش از نصب، Skill را دوباره بررسی کنید.
fr: Le Gateway a évalué une autre version de ClawHub. Examinez à nouveau le Skill avant de l’installer.
hi: Gateway ने किसी अन्य ClawHub रिलीज़ का मूल्यांकन किया था। इंस्टॉल करने से पहले Skill की दोबारा समीक्षा करें।
id: Gateway mengevaluasi rilis ClawHub yang berbeda. Tinjau kembali skill tersebut sebelum menginstal.
it: Il Gateway ha valutato una versione diversa di ClawHub. Esamina nuovamente la skill prima di installarla.
ja_jp: Gatewayが別のClawHubリリースを評価しました。インストールする前に、Skillをもう一度確認してください。
ko: Gateway가 다른 ClawHub 릴리스를 평가했습니다. 설치하기 전에 해당 Skill을 다시 검토하세요.
nl: De Gateway heeft een andere ClawHub-release beoordeeld. Bekijk de skill opnieuw voordat u deze installeert.
pl: Gateway ocenił inne wydanie ClawHub. Sprawdź umiejętność ponownie przed instalacją.
pt_br: O Gateway avaliou uma versão diferente do ClawHub. Revise a skill novamente antes de instalá-la.
ru: Gateway проверил другой релиз ClawHub. Перед установкой проверьте навык ещё раз.
sv: Gateway utvärderade en annan ClawHub-version. Granska denna skill igen innan du installerar.
th: Gateway ประเมินรีลีสอื่นของ ClawHub โปรดตรวจสอบ Skill อีกครั้งก่อนติดตั้ง
tr: Gateway farklı bir ClawHub sürümünü değerlendirdi. Yüklemeden önce Skill'i tekrar inceleyin.
uk: Gateway перевірив інший випуск ClawHub. Перегляньте навичку ще раз перед установленням.
vi: Gateway đã đánh giá một bản phát hành ClawHub khác. Hãy xem lại skill trước khi cài đặt.
zh_cn: Gateway 评估了另一个 ClawHub 版本。请在安装前重新查看该 Skill。
zh_tw: Gateway 評估了另一個 ClawHub 版本。請在安裝前再次檢視該 Skill。

source: The Gateway has not reported a result yet. Refresh History later.
ar: لم يبلّغ Gateway عن نتيجة بعد. حدّث السجل لاحقًا.
de: Das Gateway hat noch kein Ergebnis gemeldet. Aktualisieren Sie den Verlauf später.
es: El Gateway aún no ha informado de ningún resultado. Actualiza el historial más tarde.
fa: Gateway هنوز نتیجه‌ای گزارش نکرده است. بعداً تاریخچه را تازه‌سازی کنید.
fr: Le Gateway n’a pas encore communiqué de résultat. Actualisez l’historique ultérieurement.
hi: Gateway ने अभी तक कोई परिणाम नहीं दिया है। इतिहास को बाद में रीफ़्रेश करें।
id: Gateway belum melaporkan hasil. Segarkan Riwayat nanti.
it: Il Gateway non ha ancora comunicato alcun risultato. Aggiorna la cronologia più tardi.
ja_jp: Gatewayから結果がまだ報告されていません。後でもう一度履歴を更新してください。
ko: Gateway에서 아직 결과를 보고하지 않았습니다. 나중에 기록을 새로 고치세요.
nl: De Gateway heeft nog geen resultaat gemeld. Vernieuw Geschiedenis later.
pl: Gateway nie zgłosił jeszcze wyniku. Odśwież historię później.
pt_br: O Gateway ainda não informou um resultado. Atualize o histórico mais tarde.
ru: Gateway ещё не сообщил результат. Обновите историю позже.
sv: Gateway har ännu inte rapporterat något resultat. Uppdatera historiken senare.
th: Gateway ยังไม่ได้รายงานผลลัพธ์ โปรดรีเฟรชประวัติในภายหลัง
tr: Gateway henüz bir sonuç bildirmedi. Geçmiş'i daha sonra yenileyin.
uk: Gateway ще не повідомив результат. Оновіть історію пізніше.
vi: Gateway chưa báo cáo kết quả. Hãy làm mới Lịch sử sau.
zh_cn: Gateway 尚未报告结果。请稍后刷新历史记录。
zh_tw: Gateway 尚未回報結果。請稍後重新整理記錄。

source: The Gateway installed the reviewed version.
ar: ثبّت Gateway الإصدار الذي تمت مراجعته.
de: Das Gateway hat die geprüfte Version installiert.
es: El Gateway instaló la versión revisada.
fa: Gateway نسخه بررسی‌شده را نصب کرد.
fr: Le Gateway a installé la version examinée.
hi: Gateway ने समीक्षा किया गया संस्करण इंस्टॉल कर दिया।
id: Gateway telah menginstal versi yang ditinjau.
it: Il Gateway ha installato la versione approvata.
ja_jp: Gatewayがレビュー済みバージョンをインストールしました。
ko: Gateway가 검토된 버전을 설치했습니다.
nl: De Gateway heeft de beoordeelde versie geïnstalleerd.
pl: Gateway zainstalował sprawdzoną wersję.
pt_br: O Gateway instalou a versão revisada.
ru: Gateway установил проверенную версию.
sv: Gateway installerade den granskade versionen.
th: Gateway ติดตั้งเวอร์ชันที่ผ่านการตรวจทานแล้ว
tr: Gateway, incelenen sürümü yükledi.
uk: Gateway установив перевірену версію.
vi: Gateway đã cài đặt phiên bản được xem xét.
zh_cn: Gateway 已安装经过审核的版本。
zh_tw: Gateway 已安裝經審核的版本。

source: The Gateway requires explicit acknowledgement for this release.
ar: يتطلب Gateway إقرارًا صريحًا لهذا الإصدار.
de: Das Gateway erfordert eine ausdrückliche Bestätigung für dieses Release.
es: El Gateway requiere una confirmación explícita para esta versión.
fa: Gateway برای این نسخه به تأیید صریح نیاز دارد.
fr: Le Gateway exige une confirmation explicite pour cette version.
hi: Gateway को इस रिलीज़ के लिए स्पष्ट स्वीकृति की आवश्यकता है।
id: Gateway memerlukan konfirmasi eksplisit untuk rilis ini.
it: Il Gateway richiede una conferma esplicita per questa versione.
ja_jp: Gatewayでは、このリリースに対する明示的な確認が必要です。
ko: Gateway에서 이 릴리스에 대한 명시적 확인이 필요합니다.
nl: De Gateway vereist een expliciete bevestiging voor deze release.
pl: Gateway wymaga wyraźnego potwierdzenia tego wydania.
pt_br: O Gateway exige uma confirmação explícita para esta versão.
ru: Gateway требует явного подтверждения для этого выпуска.
sv: Gateway kräver ett uttryckligt godkännande för den här versionen.
th: Gateway กำหนดให้ยืนยันการรับทราบอย่างชัดเจนสำหรับรีลีสนี้
tr: Gateway, bu sürüm için açık onay gerektiriyor.
uk: Gateway вимагає явного підтвердження для цього випуску.
vi: Gateway yêu cầu xác nhận rõ ràng đối với bản phát hành này.
zh_cn: Gateway 要求明确确认此版本。
zh_tw: Gateway 要求明確確認此版本。

source: The Gateway returned an unexpected automation response.
ar: أعاد Gateway استجابة غير متوقعة للعملية التلقائية.
de: Das Gateway hat eine unerwartete Automatisierungsantwort zurückgegeben.
es: El Gateway devolvió una respuesta de automatización inesperada.
fa: Gateway پاسخی غیرمنتظره برای خودکارسازی برگرداند.
fr: Le Gateway a renvoyé une réponse d’automatisation inattendue.
hi: Gateway ने ऑटोमेशन के लिए एक अनपेक्षित प्रतिक्रिया दी।
id: Gateway mengembalikan respons automasi yang tidak terduga.
it: Il Gateway ha restituito una risposta imprevista per l'automazione.
ja_jp: Gatewayから予期しない自動化レスポンスが返されました。
ko: Gateway에서 예상치 못한 자동화 응답을 반환했습니다.
nl: De Gateway heeft een onverwacht automatiseringsantwoord geretourneerd.
pl: Gateway zwrócił nieoczekiwaną odpowiedź dotyczącą automatyzacji.
pt_br: O Gateway retornou uma resposta de automação inesperada.
ru: Gateway вернул неожиданный ответ автоматизации.
sv: Gateway returnerade ett oväntat automatiseringssvar.
th: Gateway ส่งคืนการตอบกลับการทำงานอัตโนมัติที่ไม่คาดคิด
tr: Gateway beklenmeyen bir otomasyon yanıtı döndürdü.
uk: Gateway повернув неочікувану відповідь автоматизації.
vi: Gateway trả về phản hồi tự động hóa không mong đợi.
zh_cn: Gateway 返回了意外的自动化响应。
zh_tw: Gateway 傳回了非預期的自動化回應。

source: The Gateway skipped this run. History shows the result.
ar: تخطى Gateway هذا التشغيل. يعرض السجل النتيجة.
de: Das Gateway hat diese Ausführung übersprungen. Der Verlauf zeigt das Ergebnis.
es: El Gateway omitió esta ejecución. El historial muestra el resultado.
fa: Gateway این اجرا را رد کرد. نتیجه در تاریخچه نمایش داده می‌شود.
fr: Le Gateway a ignoré cette exécution. L’historique affiche le résultat.
hi: Gateway ने यह रन छोड़ दिया। इतिहास परिणाम दिखाता है।
id: Gateway melewati eksekusi ini. Riwayat menampilkan hasilnya.
it: Il Gateway ha saltato questa esecuzione. La cronologia mostra il risultato.
ja_jp: Gatewayがこの実行をスキップしました。結果は履歴に表示されます。
ko: Gateway가 이 실행을 건너뛰었습니다. 기록에 결과가 표시됩니다.
nl: De Gateway heeft deze uitvoering overgeslagen. De geschiedenis toont het resultaat.
pl: Gateway pominął to uruchomienie. Historia pokazuje wynik.
pt_br: O Gateway ignorou esta execução. O histórico mostra o resultado.
ru: Gateway пропустил этот запуск. Результат отображается в истории.
sv: Gateway hoppade över den här körningen. Historiken visar resultatet.
th: Gateway ข้ามการเรียกใช้นี้ ประวัติจะแสดงผลลัพธ์
tr: Gateway bu çalıştırmayı atladı. Geçmiş, sonucu gösteriyor.
uk: Gateway пропустив цей запуск. Результат відображається в історії.
vi: Gateway đã bỏ qua lần chạy này. Lịch sử hiển thị kết quả.
zh_cn: Gateway 跳过了此次运行。历史记录中已显示结果。
zh_tw: Gateway 已略過此次執行。歷史記錄會顯示結果。

source: The Gateway verifies the exact reviewed release before download.
ar: يتحقق Gateway من الإصدار الدقيق الذي تمت مراجعته قبل التنزيل.
de: Das Gateway überprüft vor dem Download exakt die geprüfte Version.
es: El Gateway verifica la versión exacta revisada antes de descargarla.
fa: Gateway پیش از دانلود، نسخه دقیق بررسی‌شده را تأیید می‌کند.
fr: Le Gateway vérifie la version exacte examinée avant le téléchargement.
hi: Gateway डाउनलोड से पहले समीक्षा किए गए सटीक रिलीज़ की पुष्टि करता है।
id: Gateway memverifikasi rilis persis yang telah ditinjau sebelum diunduh.
it: Il Gateway verifica la versione esatta approvata prima del download.
ja_jp: Gatewayは、ダウンロード前にレビュー済みリリースが完全に一致することを確認します。
ko: Gateway는 다운로드 전에 검토된 정확한 릴리스를 확인합니다.
nl: De Gateway verifieert vóór het downloaden de exacte beoordeelde release.
pl: Gateway weryfikuje dokładnie sprawdzone wydanie przed pobraniem.
pt_br: O Gateway verifica a versão exata revisada antes do download.
ru: Перед загрузкой Gateway проверяет точную версию, прошедшую проверку.
sv: Gateway verifierar den exakta granskade versionen före hämtning.
th: Gateway จะตรวจสอบรุ่นที่ผ่านการตรวจทานอย่างถูกต้องก่อนดาวน์โหลด
tr: Gateway, indirmeden önce incelenen sürümün tam olarak eşleştiğini doğrular.
uk: Gateway перевіряє точний схвалений випуск перед завантаженням.
vi: Gateway xác minh chính xác bản phát hành đã được xem xét trước khi tải xuống.
zh_cn: Gateway 会在下载前验证经过审核的确切版本。
zh_tw: Gateway 會在下載前驗證確切的已審核版本。

source: The Gateway will verify this exact release with ClawHub before download.
ar: سيتحقق Gateway من هذا الإصدار تحديدًا عبر ClawHub قبل التنزيل.
de: Das Gateway überprüft vor dem Download dieses exakte Release mit ClawHub.
es: El Gateway verificará esta versión exacta con ClawHub antes de descargarla.
fa: Gateway پیش از دانلود، دقیقاً همین نسخه را با ClawHub تأیید می‌کند.
fr: Le Gateway vérifiera cette version exacte auprès de ClawHub avant le téléchargement.
hi: डाउनलोड से पहले Gateway, ClawHub के साथ इसी रिलीज़ को सत्यापित करेगा।
id: Gateway akan memverifikasi rilis ini secara persis dengan ClawHub sebelum mengunduh.
it: Il Gateway verificherà questa versione specifica con ClawHub prima del download.
ja_jp: Gatewayはダウンロード前に、ClawHubでこのリリースと完全に一致することを確認します。
ko: Gateway가 다운로드 전에 ClawHub에서 이 정확한 릴리스를 확인합니다.
nl: De Gateway verifieert vóór het downloaden exact deze release bij ClawHub.
pl: Gateway zweryfikuje dokładnie to wydanie w ClawHub przed pobraniem.
pt_br: O Gateway verificará esta versão exata com o ClawHub antes do download.
ru: Перед загрузкой Gateway проверит этот конкретный выпуск через ClawHub.
sv: Gateway verifierar exakt den här versionen med ClawHub före nedladdning.
th: Gateway จะตรวจสอบรีลีสนี้กับ ClawHub ก่อนดาวน์โหลด
tr: Gateway, indirmeden önce tam olarak bu sürümü ClawHub ile doğrulayacak.
uk: Gateway перевірить цей конкретний випуск через ClawHub перед завантаженням.
vi: Gateway sẽ xác minh chính xác bản phát hành này với ClawHub trước khi tải xuống.
zh_cn: 下载前，Gateway 将通过 ClawHub 验证此确切版本。
zh_tw: Gateway 會在下載前透過 ClawHub 驗證此確切版本。

source: The automation scheduler is stopped.
ar: تم إيقاف مجدول الأتمتة.
de: Der Automatisierungsplaner wurde angehalten.
es: El programador de automatizaciones está detenido.
fa: زمان‌بند خودکارسازی متوقف شده است.
fr: Le planificateur d’automatisations est arrêté.
hi: ऑटोमेशन शेड्यूलर रुका हुआ है।
id: Penjadwal otomatisasi dihentikan.
it: Il pianificatore delle automazioni è arrestato.
ja_jp: 自動化スケジューラは停止しています。
ko: 자동화 스케줄러가 중지되었습니다.
nl: De automatiseringsplanner is gestopt.
pl: Harmonogram automatyzacji jest zatrzymany.
pt_br: O agendador de automações está parado.
ru: Планировщик автоматизации остановлен.
sv: Schemaläggaren för automatiseringar har stoppats.
th: ตัวกำหนดเวลาการทำงานอัตโนมัติหยุดทำงานอยู่
tr: Otomasyon zamanlayıcısı durduruldu.
uk: Планувальник автоматизацій зупинено.
vi: Bộ lập lịch tự động hóa đã dừng.
zh_cn: 自动化调度程序已停止。
zh_tw: 自動化排程器已停止。
